<?php
const SITE_TITLE = 'My map';
const BASE_URL = 'http://localhost:8000/';
const BASE_PATH = 'C:/xampp/htdocs/map/';
const SITE_URL = 'http://localhost:8000/';
const locationTypes = [
    0 => 'رستوران',
    1 => 'دانشگاه',
    2 => 'مراکز خرید',
    3 => 'مراکز تفریحی',
    4 => 'مراکز درمانی',
    5 => 'مراکز اداری',
    6 => 'مراکز ورزشی',
    7 => 'مراکز مذهبی',
    8 => 'مراکز فرهنگی',
    9 => 'مراکز آموزشی',
    10 => 'مراکز هنری',
    11 => 'مراکز علمی',
    12 => 'مراکز اجتماعی',
    13 => 'مراکز اقتصادی',
    14 => 'مراکز سیاسی',
    15 => 'مراکز نظامی',
    16 => 'مراکز امنیتی',
    17 => 'مراکز زیارتی',
    18 => 'مراکز گردشگری',
    19 => 'مراکز تاریخی',
    20 => 'مراکز طبیعی',
];
